import React from 'react';
import './Description.css'
const Description = () => {
    return (
        <div className='description'>
            <span>

В нашем интернет-магазине представлены лучшие книги по  программированию. Они помогут самостоятельно освоить  это непростое ремесло и существенно повысить свое мастерство в деле написания компьютерных программ.
<br/>
<br/>
Как заказать
<br/>
<br/>
Приобрести книги про программирование в нашем интернет-магазине очень просто. Для этого не нужно даже выходить из дома. Достаточно просто положить понравившееся издание в корзину и оформить заказ. Мы быстро доставим его по указанному вами адресу.



            </span>
        </div>
    );
};

export default Description;
